TEXT_COMMAND_CONTACTS = '''

<b>• 34-92-00</b> - <em>Приёмная главного врача</em>

<b>• 35-61-92</b>, <b>35-62-01</b> - <em>Приёмное отделение</em>

<b>• 25-72-33</b>, <b>71-62-07</b> - <em>Регистратура</em>
<b>• 71-62-10</b>, <b>71-62-18</b> - <em>Регистратура</em>


<u>• • •</u> <b>ГОРЯЧИЕ ЛИНИИ ЗДРАВООХРАНЕНИЯ</b> <u>• • •</u>
        👇             👇

-🌟 ГОРЯЧАЯ ЛИНИЯ ПО ВОПРОСАМ, СВЯЗАННЫМ С ЗАЩИТОЙ ПРАВ ЗАСТРАХОВАННЫХ	<b>+7 (8652) 94-11-35</b>

-🌟 ГОРЯЧАЯ ЛИНИЯ ПО ВОПРОСАМ ОКАЗАНИЯ ПАЛЛИАТИВНОЙ ПОМОЩИ НАСЕЛЕНИЮ СТАВРОПОЛЬСКОГО КРАЯ <b>+7 (8652)29-61-46</b>

-🌟 УПРАВЛЕНИЕ РОСПОТРЕБНАДЗОРА ПО СТАВРОПОЛЬСКОМУ КРАЮ <b>8 (800) 700-88-26</b>

-🌟 ТЕРРИТОРИАЛЬНЫЙ ОРГАН РОСЗДРАВНАДЗОРА ПО СТАВРОПОЛЬСКОМУ КРАЮ <b>+7 (8652) 29-61-46</b>

-🌟 МИНИСТЕРСТВО ЗДРАВООХРАНЕНИЯ СТАВРОПОЛЬСКОГО КРАЯ <b>8 (800) 200-26-03</b>

'''