FREQUENT_QUESTIONS = '''

1)🌟Как узнать работает ли интересующий Вас специалист в КДКБ, и в каком отделении?

<b>-----------------------------------------</b>

2)🌟Как можно получить направление на госпитализацию в КДКБ?

<b>-----------------------------------------</b>

3)🌟Какой перечень обследования для плановой госпитализации в отделении?

<b>-----------------------------------------</b>

4)🌟Какова стоимость палаты повышенной комфортности, консультации врача по плановым услугам
или исследования, выполняемого в КДКБ?

<b>-----------------------------------------</b>

5)🌟Как можно записаться на приём к врачу стационарного отделения КДКБ?

<b>-----------------------------------------</b>

6)🌟Какой порядок получения консультации специалиста в рамках обязательного медицинского страхования?

<b>-----------------------------------------</b>

7)🌟Как записаться на консультативный приём к специалисту поликлиники КДКБ?

👇👇👇Ответы на вопросы👇👇👇

'''