TEXT_SEVENTH_QUESTIONS = '''

В консультативной поликлинике КДКБ запись к специалистам осуществляется следующими способами:

- Предварительная запись посредством телефонной связи (запись осуществляется с 10.00 до 16.00, т.к. до 10.00 идёт
выдача талонов на текущий день);

- Запись в день приёма непосредственно через регистратуру поликлиники;

- Через районного педиатра или ответственного лица городской поликлиники путём подачи заявок на следующий месяц;

- Подача заявки на электронную почту ( kdkb@skkdkb.ru) через официальный сайт медицинской организации.

'''