PAID_SERVICES_START_TEXT = '''

Перечень платных медицинских услуг в <b>ГБУЗ СК</b> "<b>КДКБ</b>"👇👇👇:

<b>•</b>стационарное лечение во всех отделениях больницы;

<b>-----------------------------------------</b>

<b>•</b>амбулаторная консультативная специализированная помощь;

<b>-----------------------------------------</b>

<b>•</b>функциональные исследования;

<b>-----------------------------------------</b>

<b>•</b>эндоскопия диагностическая и лечебная;

<b>-----------------------------------------</b>

<b>•</b>лучевая диагностика;

<b>-----------------------------------------</b>

<b>•</b>лабораторные исследования:
    👇      👇       👇
<b>1)</b><em>Общеклинические</em>,
<b>2)</b><em>Биохимические</em>,
<b>3)</b><em>Гематологические</em>,
<b>4)</b><em>Иммунологические</em>;

<b>-----------------------------------------</b>

<b>•</b>физиопроцедуры, массаж, лечебная физкультура;

<b>-----------------------------------------</b>

<b>•</b>методы экстракорпоральной детоксикации;

<b>-----------------------------------------</b>

<b>•</b>консультации заведующих отделениями и врачей стационара амбулаторных больных;

<b>-----------------------------------------</b>

<b>•</b>лечение в дневном стационаре при поликлинике;

<b>-----------------------------------------</b>

<b>•</b>лечение в дневном стационаре при стационаре;

<b>-----------------------------------------</b>

<b>•</b>проведение различных медицинских манипуляций по желанию родителей;

<b>-----------------------------------------</b>

<b>•</b>обработка при педикулёзе;

<b>-----------------------------------------</b>

<b>•</b>подбор индивидуальных методов обезболивания (альтернативными методами по желанию родителей
вместо наиболее распространённых и широко применяемых методов);

<b>-----------------------------------------</b>

<b>•</b>сестринские манипуляции: инъекции, взятие крови из вены, постановка капельницы,

<b>-----------------------------------------</b>

<b>•</b>постановка клизмы.

'''