TEXT_ABOUT_US_HOME = '''

<b> 👇• • • СХЕМА ПРОЕЗДА • • •👇 </b>

<b>"Краевая детская клиническая больница"</b> <u>находится по адресу</u>:
<em>г.Ставрополь, ул. Семашко, дом 3</em> (<b>координаты</b> для навигатора <b>45.039357°</b>, <b>41.936445°</b>).

<b>-----------------------------------------</b>

Остановка <b>«Краевая больница»</b>
<b>Автобусы:</b> 10, 12, 13, 37
<b>Троллейбусы:</b> 1, 5, 7, 9
<b>Маршрутные такси:</b> 1, 8, 10, 12, 13, 19, 21, 31, 39, 42, 43, 48, 51, 114Б

'''
